{
  "data": [
    {
      "status": "published",
      "date_created": "2022-03-15T19:21:08",
      "date_updated": "2022-04-05T15:11:09",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Messe Halle 19: Здесь можно получить не только одежду, но и другие вещи, например, предметы гигиены и много другого. Дополнительное удобство в том, что это в 15 минутах ходьбы от Messe Halle 13. Тем кто едет из города, удобнее ехать на трамвае номер 8 в направлении Messe/Nord до конечной. Там ближе идти. \n\nВремя работы Пн-Сб с 11.00 до 18.00\nHannover Messegelände, Halle 19\nhttps://maps.app.goo.gl/4756nM9KTnLs2Wwe6\n\n🇺🇦Украинское сообщество Спiлка,  Podbielskistraße 296, 30655 Hannover, 3-ий этаж. Доехать можно на трамвае, линии  3, 7 или 9, между остановками Spannhagengarten и Noltemeyerbrücke. Это украинское сообщество Ukrainischer Verein Spilka https://uvnev.de/\n\nЗвоните в Украинский католический приход святого Володимира, они собирают много, ВОЗМОЖНО могут и выдавать:  +49 511 7684263, Hannoversche Str. 122, 30627 Hannover.\n\nВыдача пожертвований (не обязательно одежда, также детские игрушки, одеяла,...)\n1. Diakonie, Burgstraße 10 (предварительная запись по тел. +49 511 36870, язык - немецкий)\n2. DRK Sekondhandshop, Am Roderbruchmarkt 8\n3. На Пункте Приема беженцев  Messehalle 27 (Собранно Украинским сообществом, уточнить детали можно по тел. +49 174 6052737)",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Messe Halle 19: Тут можна отримати не тільки одяг, але й інші речі, наприклад, предмети гігієни та багато іншого. Додаткова зручність в тому, що це в 15 хвилинах ходьби від Messe Halle 13. Тим хто їде з міста, зручніше їхати на трамваї номер 8 в направленні Messe/Nord до кінечної. Там ближче йти. \n\nЧас работи Пн-Сб з 11.00 до 18.00\nHannover Messegelände, Halle 19\nhttps://maps.app.goo.gl/4756nM9KTnLs2Wwe6\n\n🇺🇦Українська спільнота Спiлка,  Podbielskistraße 296, 30655 Hannover, 3-ій поверх. Доїхати можна на трамваї, лінії  3, 7 або 9, між зупинками Spannhagengarten і Noltemeyerbrücke. Це українска спілка Ukrainischer Verein Spilka https://uvnev.de/\n\nЗвоніть в Українську католицьку парафію святого Володимира, вони збирають багато, МОЖЛИВО зможуть і видавати:  +49 511 7684263, Hannoversche Str. 122, 30627 Hannover.\n\nВидача пожертвування (не обов'язково одяг, також дитячі іграшки, ковдри,...)\n1. Diakonie, Burgstraße 10 (попередній запись за тел. +49 511 36870, мова - німецька)\n2. DRK Sekondhandshop, Am Roderbruchmarkt 8\n3. На Пункті Прийому біженців  Messehalle 27 (Зібрано Українською  спілкою, уточнити деталї можна за тел. +49 174 6052737)",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Одежда и вещи",
            "languages_id": {
              "Name": "Russisch"
            }
          },
          {
            "Bereich": "1",
            "languages_id": {
              "Name": "Ukrainisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-15T21:14:51",
      "date_updated": "2022-04-05T15:40:05",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "❗️если вы снимаете жилье у частных лиц, будьте внимательны и осторожны! просите обязательно контактные ТЕЛЕФОНЫ, показать документы, сообщайте адреса друзьям и знакомым. \nНЕ ОТДАВАЙТЕ СВОИ ДОКУМЕНТЫ! \n \nВНИМАНИЕ кто размещает родных/друзей - с перехода границы и до статуса беженца  нужно самим зарегистрировать мед. страховку и страхование \nгражданской ответственности ваших гостей.\n\n❇️ДО Регистрации (по параграфу 24) прописываться НУЖНО!\nПрописка для людей из заграницы в статусе Туриста требуется после 3х месяцев пребывания в Германии. \n\n❇️Если не хотите/не можете прописывать у себя, для регистрации в центре вы должны \nобратиться в Gemeinde/Amtsverwaltung по месту жительства, чтобы встать в ОЧЕРЕДЬ на расселение. \n\n❗️На 9.03 НЕТ пособия на жилье. Общежитие дают бесплатно. Вне общежития будет небольшая доплата за еду. \n\n❇️ВСЕМ желающим предоставляется временное жилье в Центрах Приема беженцев. \nТам КРУГЛОСУТОЧНО принимают для предоставления временного жилья (пособие на жилье не выдают). В этих центрах НЕ происходит регистрация беженцев:\n\nЦентр приема Messe Hannover, Halle 13\nhttps://goo.gl/maps/KQGsg4Fdz71M1usn8 \n\nИз центра приема распределяют по лагерям беженцев. \n \nАгрегаторы по отелям: \n- https://www.hotelswaps.com/ \n- hospitality-helps.org\n- https://Booking.com \n \nПоиск и предложения временного жилья для беженцев по всей германии: \n\nhttps://www.ukrainetakeshelter.com/ 🇬🇧\nhttps://icanhelp.host/ 🇬🇧\nhttps://helppeopleleaveukraine.org/posting-category/accommodation 🇬🇧\nhttps://www.shelter4ua.com/ 🇩🇪 🇬🇧\nhttps://warmes-bett.de 🇩🇪\nhttps://everybedhelps.com 🇬🇧\nhttps://www.ukrainenow.org/looking-for-help-abroad 🇺🇦\nhttps://www.immobilienscout24.de/lp/hilfe-fuer-die-ukraine.html 🇺🇦\nhttps://host4ukraine.com/ 🇬🇧\nhttps://unterkunft-ukraine.de/ 🇩🇪\nhttps://www.yevropi.com/ 🇩🇪 🇬🇧 🇺🇦 🇷🇺\nhttps://www.facebook.com/groups/288084393475832/ 🇩🇪 🇷🇺\nhttps://www.facebook.com/Freiwillige-Ukraine-Hilfe-Nord-102122972442207/ 🇩🇪\nhttps://www.facebook.com/groups/1014203399444702/ 🇩🇪\n\nКанал для поиска жилья в Ганновере и Хамельне:\nhttps://t.me/+Bm1Uk3JJ4FJkMDFi\n\nПоиск долговременного жилья:\nhttps://www.immobilienscout24.de/Suche/de/niedersachsen/hannover/wohnung-mieten\n\nЧастные квартиры: \nЛолита Торрес ведет базу Частных квартир, в которых можно временно разместить беженцев. \nСообщайте ей, в каком составе семья ищет квартиру, и она постарается подобрать подходящую: \n+49 177 9616166 \n‼️только текстом: SMS, WhatsApp, Telegram (язык - Русский)",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "❗️якщо ви винаймаєте житло у приватних осіб, будьте уважні та обережні! просіть обов'язково контактні ТЕЛЕФОНИ, показати документи, повідомляйте адреси друзям та знайомим.\nНЕ ВІДДАВАЙТЕ СВОЇ ДОКУМЕНТИ!\n\nУВАГА, хто розміщує рідних/друзів - від перетину кордону і до статусу біженця, потрібно самим зареєструвати мед. страхування та страхування\nгромадянської відповідальності ваших гостей.\n\n❇️ДО Реєстрації (за параграфом 24) прописуватися ПОТРІБНО!\nПрописка для людей із закордону у статусі Туриста потрібна після 3-х місяців перебування в Німеччині.\n\n❇️Якщо не бажаєте/не можете прописувати у себе, для реєстрації в центрі ви повинні\nзвернутися до Gemeinde/Amtsverwaltung за місцем проживання, щоб стати в ЧЕРГУ на розселення.\n\n❗️На 9.03 НЕМАЄ допомоги на житло. Гуртожиток дають безкоштовно. Поза гуртожитком буде невелика доплата за їжу.\n\n❇️ВСІМ бажаючим надається тимчасове житло в Центрах Прийому біженців.\nТам ЦІЛОДОБОВО приймають для надання тимчасового житла (допомогу на житло не видають). У цих центрах не відбувається реєстрація біженців:\n\nЦентр прийому Messe Hannover, Halle 13\nhttps://goo.gl/maps/KQGsg4Fdz71M1usn8 \n\nЗ центру прийому розподіляють по таборах біженців\n \nАгрегатори по готелям: \n- https://www.hotelswaps.com/ \n- hospitality-helps.org\n- https://Booking.com \n \nПошук та пропозиції тимчасового житла для біженців по всій Німеччині: \n\nhttps://www.ukrainetakeshelter.com/ 🇬🇧\nhttps://icanhelp.host/ 🇬🇧\nhttps://helppeopleleaveukraine.org/posting-category/accommodation 🇬🇧\nhttps://www.shelter4ua.com/ 🇩🇪 🇬🇧\nhttps://warmes-bett.de 🇩🇪\nhttps://everybedhelps.com 🇬🇧\nhttps://www.ukrainenow.org/looking-for-help-abroad 🇺🇦\nhttps://www.immobilienscout24.de/lp/hilfe-fuer-die-ukraine.html 🇺🇦\nhttps://host4ukraine.com/ 🇬🇧\nhttps://unterkunft-ukraine.de/ 🇩🇪\nhttps://www.yevropi.com/ 🇩🇪 🇬🇧 🇺🇦 🇷🇺\nhttps://www.facebook.com/groups/288084393475832/ 🇩🇪 🇷🇺\nhttps://www.facebook.com/Freiwillige-Ukraine-Hilfe-Nord-102122972442207/ 🇩🇪\nhttps://www.facebook.com/groups/1014203399444702/ 🇩🇪\n\nКанал для пошуку житла в Ганновері та Хамельні:\nhttps://t.me/+Bm1Uk3JJ4FJkMDFi\n\nПошук довготривалого житла:\nhttps://www.immobilienscout24.de/Suche/de/niedersachsen/hannover/wohnung-mieten\n\nПриватні квартири:\nЛоліта Торрес веде базу приватних квартир, в яких можна тимчасово розмістити біженців.\nПовідомляйте їй, у якому складі сім'я шукає квартиру, і вона намагатиметься підібрати відповідну:\n+49 177 9616166\n‼️тільки текстом: SMS, WhatsApp, Telegram (мова - Рос.)",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Жильё 🏡⛺️",
            "languages_id": {
              "Name": "Russisch"
            }
          },
          {
            "Bereich": "1",
            "languages_id": {
              "Name": "Ukrainisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-16T19:57:15",
      "date_updated": "2022-04-05T15:45:38",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Чат медицинской помощи украинцам по Германии \nВ нём есть основные моменты по тому, как работает мед. система в Германии\nhttps://t.me/medicine_germany\n\nПока вы еще не подали заявление на социальную помощь, у вас нет медицинской страховки. В этом случае получить помощь врача или рецепт на медикаменты (инсулин и др.) бесплатно можно у Malteser Migrantenmedizin (https://www.malteser.de/menschen-ohne-krankenversicherung.html).  \n\nАдрес: Leibnizufer 13-15, 30169 Hannover (https://goo.gl/maps/KguQowhMsDNYQncZ7)\nТел. +49 511 16 95 430\nmmm.hannover@malteser.org\nЧасы работы: По вторникам с 10 до 12\n\nЕсли нужна мед.помощь ребёнку, можно обратиться напрямую в детскую клинику\nAuf der Bult \nJanusz-Korczak-Allee 12, 30173 Hannover\nTel.: +49 511-81150",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Українська Спілка Нижньої Саксонії започаткувала медичну консультацію по телефону. \nТам вам порадить україно- та російськомовна лікарка і направить до спеціаліста укр/рос. мовного, який прийме безкоштовно. \n+49 1573 5740901\n\nЧат медичної допомоги українцям у Німеччині\nУ ньому є основні моменти того, як працює мед. система у Німеччині\nhttps://t.me/medicine_germany\n\nПоки ви не подали заяву на соціальну допомогу, у вас немає медичної страховки. У цьому випадку отримати допомогу лікаря або рецепт на медикаменти (інсулін та ін) безкоштовно можна у Malteser Migrantenmedizin (https://www.malteser.de/menschen-ohne-krankenversicherung.html).\n\nАдреса: Leibnizufer 13-15, 30169 Hannover (https://goo.gl/maps/KguQowhMsDNYQncZ7)\nТел. +49 511 16 95 430\nmmm.hannover@malteser.org\nЧас роботи: По вівторках з 10 до 12\n\nЯкщо потрібна мед.допомога дитині, можна звернутися безпосередньо до дитячої клініки.\nAuf der Bult\nJanusz-Korczak-Allee 12, 30173 Hannover\nTel.: +49 511-81150",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Медицинская помощь 🚑💊",
            "languages_id": {
              "Name": "Russisch"
            }
          },
          {
            "Bereich": "1",
            "languages_id": {
              "Name": "Ukrainisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-19T16:23:23",
      "date_updated": "2022-03-20T16:51:05",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": null,
          "languages_id": {
            "Name": "Russisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Спорт🎾",
            "languages_id": {
              "Name": "Russisch"
            }
          },
          {
            "Bereich": "1",
            "languages_id": {
              "Name": "Ukrainisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-29T09:51:56",
      "date_updated": "2022-04-05T16:22:02",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "**Бесплатный общественный транспорт для беженцев из Украины**\n\nДо дальнейшего уведомления все люди, бежавшие из Украины от войны, могут бесплатно пользоваться общественным транспортом в Ганновере. Это касается региональных поездов, легкорельсового транспорта и автобусов. Достаточно предъявить украинский паспорт или аналогичный документ. В качестве жеста доброй воли это правило распространяется также на иностранцев, бежавших из Украины и не имеющих украинских документов.\n\n**Постановка автомобиля на учет в Германии**\n\nАвтомобили, поставленные на учет за пределами Германии, освобождены от уплаты налога на транспортные средства сроком до одного года после пересечения границы.\n\nПри непрерывном пребывании транспортного средства более одного года внутри страны, а также при переезде хозяина в Германию, налоговое освобождение перестает действовать. В этомм случае необходимо как можно скорее поставить автомобиль на учет. \n\nЭто можно сделать в бюро допуска транспортных средств (KFZ-Zulassungsstelle) или воспользоваться сервисом постановки на учет.\n\nАдрес KFZ-Zulassungsstelle в Ганновере:\nAm Schützenpl. 1, 30169 Hannover (https://goo.gl/maps/kZfrxB41gALWBKLy9)\n+49 511 168 44 539\n\nСервисы по постановке на учет:\n\nZulassungsdienst Hannover\nMarienstraße 102, 30171 Hannover (https://g.page/zulassungsdiensthannover?share)\n+49 163 785 54 19\n\nDavidoff GmbH\nIndustrieweg 17, 30179 Hannover (https://g.page/davidoff-gmbh?share)\n+49 511 631 077 (говорят по-русски)\n\n**О водительском удостоверении**\n\n- Все граждане Украины, имеющие национальное (украинское) или международное водительское удостоверение, могут управлять автотранспортными средствами в ФРГ в тех классах, для которых эти водительские права были выданы, при условии, что они временно находятся на территории ФРГ. В этом случае наличие перевода украинского водительского удостоверения не требуется. Только когда будет установлено место жительства в Германии, водительские права будут действительны еще 6 месяцев. После этого требуется водительское удостоверение, выданное в Германии.\n\n- Если Вы изначально собираетесь длительное время (минимум 185 дней без перерывов) проживать в Германии (к примеру как беженец) и оформляете здесь прописку и вид на жительство, 6-месячный период начинается уже при въезде на территорию Германии.\n\n- Беженцы, находящиеся в Германии транзитом (к примеру по дороге в скандинавские страны) и не имеющие здесь места жительства, могут пользоваться своими водительскими удостоверениями без ограничений.\n\n- Если выданное Вам водительское удостоверение не на английском языке, Вы обязаны иметь при себе его перевод на период в 6 месяцев.\n\n- Для перевода водительских прав требуется их классификация. Некоторые региональные резиденции ADAC (Allgemeiner Deutscher Automobil-Club - Генеральный немецкий автомобильный клуб) предлагают услуги по переводу и классификации водительских прав. \n\nПеревод - 60 Евро\nКлассификация - 20 Евро\n\n- Пока Ваши водительские права действуют на территории Германии (в течение 6 месяцев), Вы можете подать запрос об их подтверждении и конвертации.\n\n- Поскольку с Украиной нет соглашения о подтверждении и конвертации водительских прав, требуется дополнительный теоретический и практический экзамен. \n\n- Теоретический экзамен можно сдавать на английском, французском, греческом, итальянском, польском, португальском, румынском, русском, хорватском, испанском, турецком и стандартном арабском языках. Практический экзамен проводится только на немецком языке.",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "**Безкоштовний громадський транспорт для біженців з України**\n\nДо подальшого повідомлення всі люди, які втекли з України від війни, можуть безкоштовно користуватися громадським транспортом у Ганновері. Це стосується регіональних поїздів, легкорейкового транспорту та автобусів. Достатньо пред'явити український паспорт чи аналогічний документ. Як жест доброї волі це правило поширюється також на іноземців, які втекли з України і не мають українських документів\n\n**Постановка автомобіля на облік у Німеччині**\n\nАвтомобілі, які поставлені на облік за межами Німеччини, звільнені від сплати податку на транспортні засоби терміном до одного року після перетину кордону.\n\nПри безперервному перебуванні транспортного засобу понад рік усередині країни, і навіть при переїзді господаря у Німеччину, податкове звільнення перестає діяти. У цьому випадку необхідно якнайшвидше поставити автомобіль на облік.\n\nЦе можна зробити в бюро допуску транспортних засобів (KFZ-Zulassungsstelle) або скористатися послугою постановки на облік.\n\nАдреса KFZ-Zulassungsstelle в Ганновері:\nAm Schützenpl. 1, 30169 Hannover (https://goo.gl/maps/kZfrxB41gALWBKLy9)\n+49 511 168 44 539\n\nСервіси щодо постановки на облік:\n\nZulassungsdienst Hannover\nMarienstraße 102, 30171 Hannover (https://g.page/zulassungsdiensthannover?share)\n+49 163 785 54 19\n\nDavidoff GmbH\nIndustrieweg 17, 30179 Hannover (https://g.page/davidoff-gmbh?share)\n+49 511 631 077 (розмовляють російською)\n\n**Про посвідчення водія**\n\n- Усі громадяни України, які мають національне (українське) або міжнародне посвідчення водія, можуть керувати автотранспортними засобами у ФРН у тих класах, для яких це порсвідчення водія було видане, за умови, що вони тимчасово знаходяться на території ФРН. У цьому випадку наявність перекладу українського посвідчення водія не потрібна. Тільки коли буде встановлено місце проживання в Німеччині, посвідчення водія буде дійсне ще 6 місяців. Після цього потрібне посвідчення водія, видане в Німеччині.\n\n- Якщо Ви спочатку збираєтеся тривалий час (мінімум 185 днів без перерв) проживати в Німеччині (наприклад, як біженець) і оформляєте тут прописку та дозвіл на проживання, 6-місячний період починається вже при в'їзді на територію Німеччини.\n\n- Біженці, які перебувають у Німеччині транзитом (наприклад по дорозі до скандинавських країн) і не мають тут місця проживання, можуть користуватися своїм посвідченням водія без обмежень.\n\n- Якщо видане Вам посвідчення водія не англійською мовою, Ви зобов'язані мати при собі його переклад на період у 6 місяців.\n\n- Для перекладу посвідчення водія потрібна його класифікація. Деякі регіональні резиденції ADAC (Allgemeiner Deutscher Automobil-Club - Генеральний німецький автомобільний клуб) пропонують послуги з перекладу та класифікації посвідчення водія.\n\nПереклад - 60 Євро\nКласифікація – 20 Євро\n\n Поки Ваше посвідчення водія діє на території Німеччини (протягом 6 місяців), Ви можете подати запит про його підтвердження та конвертацію.\n\nОскільки з Україною немає угоди про підтвердження та конвертацію посвідчення водія, потрібен додатковий теоретичний та практичний іспит.\n\n- Теоретичний іспит можна складати англійською, французькою, грецькою, італійською, польською, португальською, румунською, російською, хорватською, іспанською, турецькою та стандартною арабською мовами. Практичний іспит проводиться лише німецькою мовою.",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Транспорт и мобильность",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-29T10:55:51",
      "date_updated": "2022-04-05T16:24:54",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Як забезпечується лікування онкологічних захворювань біженців?\n\nТут ви можете отримати інформацію:\nhttps://www.krebsinformationsdienst.de/aktuelles/2022/novyny011-ukraiina-shukachi-prytulku-hvori-na-rak-medychna-dopomoga.php",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        },
        {
          "Inhalt": "Как обеспечивается лечение онкологических заболеваний беженцев?\n\nТут вы можете получить информацию:\nhttps://www.krebsinformationsdienst.de/aktuelles/2022/novyny011-ukraiina-shukachi-prytulku-hvori-na-rak-medychna-dopomoga.php",
          "languages_id": {
            "Name": "Russisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Здравоохранение",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-29T11:13:09",
      "date_updated": "2022-04-05T16:40:36",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Если вы приезжаете с домашним(и) животным(и) и не нашли жилья, то на Мессе (территория выставочного/ярмарочного комплекса), куда направляют и где временно расселяют беженцев, разрешают селиться с животными.\n\nХороший канал с правилами въезда с животными в разные страны и другой информацией, бесплатные ветеринарные онлайн-консультации. -> https://t.me/vetbel\n\nКто ищет или предлагает передержку для домашних животных - вам сюда.\nСайт на русском/украинском/немецком/английском по всей Германии (выбор языка в правом верхнем углу):\nhttps://haustier-info-ukraine.de/ru/\n\nили на канал по передержке животных (по всей Германии):\nhttps://t.me/+xM4h-4eFwpI4Yjgy\n\nКанал телеграмм, помогающий на время разместить своих питомцев в Ганновере, если по каким-то причинам вам не позволяют их оставить, например, во временном жилье, в общежитии или отеле: https://t.me/ukr_pets_hannover",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Якщо ви приїжджаєте з домашньою твариною і не знайшли житла, то на Месі (територія виставкового/ярмаркового комплексу), куди направляють і де тимчасово розселяють біженців, дозволяють селитися з тваринами.\n\nХороший канал з правилами в'їзду з тваринами до різних країн та іншої інформації, безкоштовні ветеринарні онлайн-консультації. -> https://t.me/vetbel\n\nХто шукає чи пропонує перетримку для домашніх тварин – вам сюди.\nСайт російською/українською/німецькою/англійською по всій Німеччині (вибір мови у правому верхньому кутку):\nhttps://haustier-info-ukraine.de/ru/\n\nабо на канал з перетримки тварин (по всій Німеччині):\nhttps://t.me/+xM4h-4eFwpI4Yjgy\n\nКанал телеграм, що допомагає на якийсь час розмістити своїх улюбленців у Ганновері, якщо з якихось причин вам не дозволяють їх залишити, наприклад, у тимчасовому житлі, у гуртожитку чи готелі: https://t.me/rus_pets_hannover",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Домашние животные 🐶🐱🦄",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-29T11:16:05",
      "date_updated": "2022-04-05T17:04:37",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Бесплатные ветеринары\n\nВысшая Ветеринарная Школа Ганновера\n(Tierärzliche Hochschule Hannover)\n\nВысшая ветеринарная школа Ганновера хочет вам помочь. Необходимое лечение для ваших питомцев здесь бесплатное. Врачи также помогают с выполнением всех предписанных мероприятий. \n\nДля того чтобы лечение проводилось бесплатно, необходимо предоставить доказательство украинского гражданства и того, что вы - беженцы.\n\nЕсли вы приехали с собакой или кошкой - обращайтесь в Клинику для маленьких животных (Klinik für Kleintiere) по адресу Bünteweg 9 (https://goo.gl/maps/i2s583v7WkcnASvG6) (ехать трамваем линии 6 до остановки \"Bünteweg\"). \nТелефон: +49 511 953 62 00.\n\nЕсли вы приехали с птицей, пресмыкающимся, кроликом, домашним хорьком, хомячком или морской свинкой - обращайтесь в Клинику для домашних животных, пресмыкающихся и птиц (Klinik für Heimtiere, Reptilien und Vögel). \nЭл. почта: hrv-sekretariat@tiho-hannover.de\nТел.: +49 511 953 68 00\n\nМожно спрашивать по-украински или по-русски.\n\n\nЧастные ветеринары предлагают бесплатную помощь\n\nИнициативная группа ветеринаров Германии, желающих помочь животным украинских беженцев, просит писать в комментариях к этому посту на фейсбуке, какая именно помощь вам нужна и где (пишите, что в Ганновере). Ветеринары свяжутся с вами .\n\nhttps://www.facebook.com/groups/488952052812552/posts/491378089236615/\n\nKleintierpraxis Rechenberg 31303 Burgdorf\nПрививки против бешенства, чипирование - бесплатно\nПожалуйста, звоните, чтобы договориться о времени вашего визита.\nТел.: +49 5136 3333\nhttps://www.kleintierpraxis-rechenberg-in-burgdorf.de/\n\n30890 Barsinghausen (недалеко от Ганновера) - бесплатные: прививки и помощь при небольших ранениях \nВетеринарная практика Tierarztpraxis Dr. Robra \nТел. 05105 661977 \ninfo@doc-robra.de\nhttps://www.facebook.com/197630580341500/posts/4527130650724783/?d=n\n\n30559 Hannover - различная помощь собакам, кошкам\nStiftung Tierärztliche Hochschule Hannover (Ветеринарный институт Ганновера)\nТел. 0511 95360\ninfo@tiho-hannover.de\nhttps://www.facebook.com/101007327914977/posts/714453663237004/?d=n",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Безкоштовні ветеринари\n\nВища Ветеринарна Школа Ганновера\n(Tierärzliche Hochschule Hannover)\n\nВища ветеринарна школа Ганновера хоче допомогти вам. Необхідне лікування для ваших улюбленців тут безкоштовне. Лікарі також допомагають із виконанням усіх запропонованих заходів.\n\nДля того, щоб лікування проводилося безкоштовно, необхідно надати доказ українського громадянства і того, що ви – біженці.\n\nЯкщо ви приїхали з собакою або кішкою - звертайтесь до Клініки для маленьких тварин (Klinik für Kleintiere) за адресою Bünteweg 9 (https://goo.gl/maps/i2s583v7WkcnASvG6) (їхати трамваєм лінії 6 до зупинки \"Bünteweg\").\nТелефон: +49 511 953 62 00.\n\nЯкщо ви приїхали з птахом, плазуном, кроликом, домашнім тхором, хом'яком або морською свинкою - звертайтеся в Клініку для домашніх тварин, плазунів та птахів (Klinik für Heimtiere, Reptilien und Vögel).\nЕл. пошта: hrv-sekretariat@tiho-hannover.de\nТел.: +49 511 953 68 00\n\nМожна питати українською чи російською.\n\nПриватні ветеринари пропонують безкоштовну допомогу\n\nІніціативна група ветеринарів Німеччини, які бажають допомогти тваринам українських біженців, просить писати в коментарях до цієї посади на фейсбуці, яка саме допомога вам потрібна і де (пишіть, що у Ганновері). Ветеринари зв'яжуться з вами.\n\nhttps://www.facebook.com/groups/488952052812552/posts/491378089236615/\n\nKleintierpraxis Rechenberg 31303 Burgdorf\nЩеплення проти сказу, чіпування - безкоштовно\nБудь ласка, телефонуйте, щоб домовитися про час вашого візиту.\nТел.: +49 5136 3333\nhttps://www.kleintierpraxis-rechenberg-in-burgdorf.de/\n\n30890 Barsinghausen (неподалік Ганновера) - безкоштовні: щеплення та допомога при невеликих пораненнях\nВетеринарна поліклініка Tierarztpraxis Dr. Robra\nТел. 05105 661977\ninfo@doc-robra.de\nhttps://www.facebook.com/197630580341500/posts/4527130650724783/?d=n\n\n30559 Hannover - різна допомога собакам, кішкам\nStiftung Tierärztliche Hochschule Hannover (Ветеринарний інститут Ганновера)\nТел. 0511 95360\ninfo@tiho-hannover.de\nhttps://www.facebook.com/101007327914977/posts/714453663237004/?d=n",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Ветеринарная помощь",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-03-31T15:28:30",
      "date_updated": "2022-04-01T20:36:04",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Heilsarmee in Hannover ежедневно раздают обеды, ланчпакеты и ваучеры на завтрак.\nВыдача происходит с 11 до 13 \nПо выходным есть только еда с собой, в остальные дни можно поесть на месте. \nВ предложение входят чай и кофе.\n\nМесто выдачи с понедельника по пятницу:\nHeilsarmee \nAm Marstall 25\n\n (https://goo.gl/maps/7r7gNVnMoeXK7Aje7)Место выдачи в выходные будет объявлено позднее. \n\n ⚠️Обязательно иметь при себе украинский паспорт ⚠️",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Надання продовольчої допомоги в Ганновері \n\n В офісі Української Спілки Нижньої Саксонії на вулиці Podbielskistr 269 українські біженці, хто\n📌 не проживає у одному із Залів вистовкового центру Messe/Laatzen та \n📌 ще не отримав ніякої фінансової допомоги та \n📌 не має вже грошей купити собі їжу \n\nможуть отримувати \n• ваучер у супермаркети Aldi,\n• продуктові пакети\n• снідати в офісі Спілки\n- та пообідати (кожен день гарячі страви та суп). \n\nТакож, сьогодні, 25.03.2022 з 12 години у залі 19 виставкового центру Messe/Laatzen можна взяти картоплю. \n\nМожливо, що інші фермери ще будуть привозити кожен день продукти. Українська Спілка буде повідомляти на сторінці www.uvnev.de, якщо буде поступати нова інформація.",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Продукты, еда",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-04-01T16:12:07",
      "date_updated": "2022-04-05T17:19:56",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Все о жизни в Германии\n\nВ видеороликах и текстах Handbook Germany вы сможете найти ответы и полезные советы о жизни в Германии. \nПредоставление убежища, поиск жилья, здоровье, работа, образование, дети и многое другое. \nНа наших локальных страницах вы также найдете контактные данные консультирующих организаций в вашем регионе.\n\nhttps://handbookgermany.de/ru.html\n\nНормы арендной платы для людей, получающих социальную помощь в Ганновере и Регионе:\n\nhttps://www.jobcenter-region-hannover.de/1/unterkunft-und-heizung/wohnen\n\nЧто такое правило 3G?\n\nНазвание 3G означает 1 из 3 требований (достаточно одного!)\n\n- Geimpft (привитый)\n- Genesen (выздоровевший)\n- Getestet (протестированный)\n\nТ. е. везде, где есть правило 3G (доступ в гос.учреждения и другие), допускаются только люди, которые\n- либо полностью привиты, \n- либо переболели COVID-19, \n- либо прошли тестирование на COVID и результат теста - негативный.\n\nВ Законе о защите от инфекций (обновленная версия от 18 марта 2022 года) даны следующие определения этим трем понятиям:\n\n1. Geimpft (привитый):  полностью привитым считается человек, который может предъявить \n(в бумажной или цифровой форме)\n доказательство того, что он получил минимум 2 прививки от Coronavirus SARS-CoV-2 вакцинами, допущенными в Европейском Сообществе или идентичными им по формуле. \nЭто правило действует до 30-го сентября. \nНачиная с 1 октября, 2 прививок будет недостаточно, чтобы считаться полностью привитым, необходимо будет иметь 3 прививки.\n\n2. Genesen (выздоровевший): выздоровевшим считается человек, который может предъявить \n(в бумажной или цифровой форме)\n доказательство перенесенной болезни в форме результатов проведенного PCR (ПЦР) или PoC-NAAT теста. \nВ качестве доказательства выздоровления действителен тест, проведенный в период от 28-ми до 90 дней, отсчитывая назад от дня предъявления. \nТ.е. если с момента теста прошло меньше 28-ми дней, человек еще не считается \"выздоровевшим\", больше 90 дней - уже не считается. В этом случае для вас действуют либо правило пункта 1 \"привитый\", либо пункта 3 \"протестированный\".\n\n3. Getestet (протестированный): отрицательный результат теста \n(в бумажной или цифровой форме)\n служит доказательством того, что у вас не обнаружена инфекция Coronavirus SARS-CoV-2. \nТест должен быть проведен в сертифицированном тест-центре и будет действителен 24 часа.",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Все про життя в Німеччині\n\nУ відеороликах та текстах Handbook Germany ви зможете знайти відповіді та корисні поради про життя у Німеччині.\nНадання притулку, пошук житла, здоров'я, робота, освіта, діти та багато іншого.\nНа наших локальних сторінках ви також знайдете контактні дані консультуючих організацій у вашому регіоні.\nhttps://handbookgermany.de/ru.html\n\nНорми орендної плати для людей, які отримують соціальну допомогу в Ганновері та Регіоні:\n\nhttps://www.jobcenter-region-hannover.de/1/unterkunft-und-heizung/wohnen\n\nЩо таке правило 3G?\n\nНазва 3G означає 1 із 3 вимог (достатньо однієї!)\n\n- Geimpft (щеплений)\n- Genesen (що одужав)\n- Getestet (протестований)\n\nТ. е. скрізь, де є правило 3G (доступ до держ.установ та інші), допускаються тільки люди, які\n- або повністю щеплені,\n- або перехворіли на COVID-19,\n- або пройшли тестування на COVID та результат тесту - негативний.\n\nУ Законі про захист від інфекцій (оновлена ​​версія від 18 березня 2022 року) наведено такі визначення цим трьом поняттям:\n\n1. Geimpft (щеплений): повністю щепленим вважається людина, яка може пред'явити\n(у паперовій чи цифровій формі)\n доказ того, що він отримав мінімум 2 щеплення від Coronavirus SARS-CoV-2 вакцинами, допущеними в Європейському Співтоваристві або ідентичними за формулою.\nЦе правило діє до 30 вересня.\nПочинаючи з 1 жовтня, 2 щеплень буде недостатньо, щоб вважатися повністю щепленим, необхідно мати 3 щеплення.\n\n2. Genesen (який видужав): одужаною вважається людина, яка може пред'явити\n(у паперовій чи цифровій формі) доказ перенесеної хвороби у вигляді результатів проведеного PCR (ПЛР) або PoC-NAAT тесту.\nЯк доказ одужання дійсний тест, проведений у період від 28 до 90 днів, відраховуючи назад від дня пред'явлення.\nТобто, якщо з моменту тесту пройшло менше 28 днів, людина ще не вважається \"одужаною\", більше 90 днів - вже не вважається. У цьому випадку вам діють або правило пункту 1 \"щеплений\", або пункту 3 \"протестований\".\n\n3. Getestet (протестований): негативний результат тесту\n(у паперовій чи цифровій формі)\n служить доказом того, що у вас не виявлено інфекції Coronavirus SARS-CoV-2.\nТест повинен бути проведений у сертифікованому тест-центрі та буде дійсний 24 години.",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Нормы и правила",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-04-01T20:49:14",
      "date_updated": "2022-04-05T17:21:51",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Группа для семей особых детей.\n\nГруппа Особый приём (https://www.facebook.com/groups/946718229362793/?ref=share) создана на фейсбуке для семей с особыми детьми, бежавших из Украины в Германию.\nГруппа создана организацией Die Sputniks e.V (http://www.die-sputniks.de/)\n\n⚠️ Ответьте на вступительные вопросы ⚠️",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Група для особливих дітей.\n\nГрупа Особливий прийом (https://www.facebook.com/groups/946718229362793/?ref=share) створена на фейсбуці для сімей з особливими дітьми, які втекли з України до Німеччини.\nГрупа створена організацією Die Sputniks e.V (http://www.die-sputniks.de/)\n\n⚠️ Дайте відповідь на вступні запитання ⚠️",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Особые дети",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-04-02T15:34:07",
      "date_updated": "2022-04-05T17:25:32",
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Запись детей в школу\n\nДля записи детей в школу просто сходите в ближайшую к вам школу и спросите там. \nЕсли в ближайшей школе нет свободных мест, обращайтесь в Бюро по образованию Ганновера:\n\nBildungsbüro der LHH\nTel.: 0511-168 31061\nberatung-bildungsbuero@hannover-stadt.de",
          "languages_id": {
            "Name": "Russisch"
          }
        },
        {
          "Inhalt": "Запис дітей до школи\n\nДля запису дітей до школи просто сходіть у найближчу до вас школу і спитайте там.\nЯкщо у найближчій школі немає вільних місць, звертайтесь до Бюро з питань освіти Ганновера:\n\nBildungsbüro der LHH\nTel.: 0511-168 31061\nberatung-bildungsbuero@hannover-stadt.de",
          "languages_id": {
            "Name": "Ukrainisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Школьное образование",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    },
    {
      "status": "published",
      "date_created": "2022-04-06T16:41:03",
      "date_updated": null,
      "Stadt": {
        "Name": "Hannover"
      },
      "Sprache": [
        {
          "Inhalt": "Признание дипломов и аттестатов в Германии:\nhttps://handbookgermany.de/ru/work/recognition.html",
          "languages_id": {
            "Name": "Russisch"
          }
        }
      ],
      "Bereich": {
        "Sprache": [
          {
            "Bereich": "Работа и профессия",
            "languages_id": {
              "Name": "Russisch"
            }
          }
        ]
      }
    }
  ]
}